banner = '''
    
                                            
           
                              .S_sSSs         sSSs       .S      .S_sSSs         sSSs_sSSs        .S    S.   
                             .SS~YS%%b       d%%SP      .SS     .SS~YS%%b       d%%SP~YS%%b      .SS    SS.  
                             S%S   `S%b     d%S'        S%S     S%S   `S%b     d%S'     `S%b     S%S    S%S  
                             S%S    S%S     S%S         S%S     S%S    S%S     S%S       S%S     S%S    S%S  
                             S%S    d*S     S&S         S&S     S%S    S&S     S&S       S&S     S&S    S%S  
                             S&S   .S*S     S&S_Ss      S&S     S&S    S&S     S&S       S&S     S&S    S&S  
                             SS&S_dSSS      S&S~SP      S&S     S&S    S&S     S&S       S&S     S&S    S&S  
                             S&S~YSY%b      S&S         S&S     S&S    S&S     S&S       S&S     S&S    S&S  
                             S*S   `S%b     S*b         S*S     S*S    d*S     S*b       d*S     S*b    S*S  
                             S*S    S%S     S*S.        S*S     S*S   .S*S     S*S.     .S*S     S*S.   S*S  
                             S*S    S&S      SSSbs      S*S     S*S_sdSSS       SSSbs_sdSSS       SSSbs_S*S  
                             S*S    SSS       YSSP      S*S     SSS~YSSY         YSSP~YSSY         YSSP~SSS  
                             SP                         SP                                          
                             Y                          Y                                           
                                              
                                                                   

           ┌────────────────────────┐                   ┌───────────────┐                    ┌────────────────────────┐
           │ CREATOR - @Ilya_Reidov │                   │ VERSION - 6.0 │                    │  CHANNEL - @Reidov_Room  │                                   
           └────────────────────────┘                   └───────────────┘                    └────────────────────────┘

                                                      ┌────────────────────┐
                                                      │  TOOL FOR MANUALS  │

 ┌──────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐   
   [1] - Мануал по Анонимности                [11] - Мануал по Раскрутке Соц.Сетей   [21] - Мануал по Сносу Канала Youtube
   [2] - Мануал по Поиску по Домену           [12] - Мануал по Cносу Киви Кошелька   [22] - Мануал по Созданию Вируса
   [3] - Мануал по Поиску номеру Карты        [13] - Мануал по Взлому Майл Ру        [23] - Мануал на Бесплатный Вирт Номер
   [4] - Мануал по Поиску по Адресу           [14] - Мануал по Абузу Глаза Бога      [24] - Мануал по Нахождению IP через Дс
   [5] - Мануал по Поиску по Фото             [15] - Мануал по Заходу в Даркнет      [25] - Мануал по Бомберам в Телеграм
   [6] - Мануал по Доксу                      [16] - Мануал по Угону Телеграм Юза    [26] - Мануал по Свату
   [7] - Мануал для Начинающих Доксеров       [17] - Мануал по Созданию Фиш Ссылок   [27] - Мануал по Ддосу Телеграм Канала
   [8] - Мануал по поиску по Разным Сервисам  [18] - Мануал по Ддосу                 [28] - Мануал по Пробиву Вирт Номера
   [9] - Мануал по Ратнику и Защите от Него   [19] - Мануал по Сносу ВК              [29] - Мануал по Бесплатным Ключам Винды
   [10] - Мануал по Сносу Телеграм Аккаунта   [20] - Мануал по Поиску Баз Данных     [30] - Мануал по Сносу Сессий

   [31] - Мануал по Сайтам для Поиска.        [41] - Мануал по Сносу Аккаунтов ВК    [51] - Мануал по Абузу МТС          
   [32] - Мануал по Нахождению Номера Тг      [42] - Мануал по Поиску по ФИО         [52] - Мануал по Угону Стим Аккa Через ДС
   [33] - Мануал по Ускорению Инета На XIOMI  [43] - Мануал как Воркать на Хак.Кан   [53] - Мануал по Обходу Логов
   [34] - Мануал по Снятию Спам-Блока в Тг    [44] - Мануал по Сносу Стрима          [54] - Мануал по Сносу Карт
   [35] - Мануал на 700 Фри Игр на PS         [45] - Мануал как Украсть Акк в Тг     [55] - Мануал по Фишингу ВК
   [36] - Мануал на Фри Прем в Sporify        [46] - Мануал как Стать Анон в ГБ      [56] - Мануал по Ддосу ТГК
   [37] - Мануал по Пробиву Медийки           [47] - Мануал по Защите от Свата       [57] - Мануал на Проверку Карт
   [38] - Мануал по Бесплатному ГБ            [48] - Мануал по Поиску Instagram      [58] - Мануал по Прокси
   [39] - Мануал по Поиску по IP              [49] - Мануал по Шаблону для Докса     [59] - Мануал по Поиску по Нику
   [40] - Мануал по Защите от Деанона         [50] - Мануал по Поиску по SSID        [60] - Мануал по Крашу Дискорд Серверов
 └───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┘                                                        
'''